[
    {
        "book id": 1,
        "book name": "الكويت والوطن العربي",
        "phase": 2,
        "study term": 3,
        "class": 7,
        "book path": "books/المرحلة المتوسطة/الصف السابع/كلى الفصلين/الكويت والعالم العربي - الصف السابع.docx"
    },
    {
        "book id": 2,
        "book name": "اللغة العربية - الفصل الدراسي الثاني",
        "phase": 2,
        "class": 2,
        "study term": 2,
        "book path": "books/المرحلة المتوسطة/الصف السابع/الفصل الدراسي الثاني/اللغة العربية - القصل الدراسي الثاني"
    },
    {
        "book id": 3,
        "book name": "العلوم - الفصل الدراسي الثاني",
        "phase": 2,
        "class": 2,
        "study term": 2,
        "book path": "books/المرحلة المتوسطة/الصف السابع/الفصل الدراسي الثاني/العلوم - الصف السابع - القصل الدراسي الثاني"
    }
]