addClassContent(
  "القرآن الكريم",
  "class5",
  "books/المرحلة الإبتدائية/الصف الخامس/كلى الفصلين/القرآن الكريم - الصف الخامس.docx"
);
addClassContent(
  "التربية الإسلامية - الفصل الدراسي الأول",
  "class5",
  "books/المرحلة الإبتدائية/الصف الخامس/الفصل الدراسي الأول/التربية الإسلامية - الفصل الدراسي الأول.docx"
);
addClassContent(
  "العلوم - الفصل الدراسي الأول",
  "class5",
  "books/المرحلة الإبتدائية/الصف الخامس/الفصل الدراسي الأول/العلوم - الصف الخامس - الفصل الدراسي الأول.docx"
);
addClassContent(
  "بلادي الكويت",
  "class5",
  "../../books/المرحلة الإبتدائية/الصف الخامس/كلى الفصلين/بلادي الكويت - الصف الخامس.docx"
);
