addClassContent (
    "الكويت ودول الخليج العربي",
    "class6",
    "books/المرحلة المتوسطة/الصف السادس/كلى الفصلين/الكويت ودول الخليج العربي - الصف السادس.docx"
)
addClassContent (
    "التربية الإسلامية - الفصل الدراسي الأول",
    "class6",
    "books/المرحلة المتوسطة/الصف السادس/الفصل الدراسي الأول/التربية الإسلامية - الصف السادس - الفصل الدراسي الأول.docx"
)
addClassContent (
    "اللغة العربية - الفصل الدراسي الأول",
    "class6",
    "books/المرحلة المتوسطة/الصف السادس/الفصل الدراسي الأول/اللغة العربية - الصف السادس - الفصل الدراسي الأول.docx"
)
addClassContent (
    "",
    "class6",
    "../../books/المرحلة المتوسطة/الصف السادس"
)