addClassContent(
  "الكويت والوطن العربي",
  "class7",
  "books/المرحلة المتوسطة/الصف السابع/كلى الفصلين/الكويت والوطن العربي - الصف السابع.docx"
);
addClassContent(
  "اللغة العربية - الفصل الدراسي الثاني",
  "class7",
  "books/المرحلة المتوسطة/الصف السابع/الفصل الدراسي الثاني/اللغة العربية - الصف السابع - الفصل الدراسي الثاني.docx"
);
addClassContent(
  "العلوم - الفصل الدراسي الثاني",
  "class7",
  "books/المرحلة المتوسطة/الصف السابع/الفصل الدراسي الثاني/العلوم - الصف السابع - الفصل الدراسي الثاني.docx"
);
