addClassContent(
  "القرآن الكريم",
  "class4",
  "books/المرحلة الإبتدائية/الصف الرابع/كلى الفصلين/القرآن الكريم - الصف الرابع.docx"
);
addClassContent(
  "التربية الإسلامية - الفصل الدراسي الأول",
  "class4",
  "books/المرحلة الإبتدائية/الصف الرابع/الفصل الدراسي الأول/التربية الإسلامية - الصف الرابع - الفصل الدراسي الأول.docx"
);
addClassContent(
  "اللغة الإنجليزية تدريبات - الفصل الدراسي الأول",
  "class4",
  "books/المرحلة الإبتدائية/الصف الرابع/الفصل الدراسي الأول/اللغة الإنجليزية تدريبات - الصف الرابع - الفصل الدراسي الأول.docx"
)
addClassContent(
  "اللغة العربية - الفصل الدراسي الأول",
  "class4",
  "books/المرحلة الإبتدائية/الصف الرابع/الفصل الدراسي الأول/اللغة العربية - الصف الرابع - الفصل الدراسي الأول.docx"
)
