addClassContent(
  "الكويت والعالم",
  "class9",
  "books/المرحلة المتوسطة/الصف التاسع/كلى الفصلين/الكويت والعالم - الصف التاسع.docx"
);
addClassContent(
  "التربية الإسلامية - الفصل الدراسي الأول",
  "class9",
  "books/المرحلة المتوسطة/الصف التاسع/الفصل الدراسي الأول/التربية الإسلامية - الصف التاسع - الفصل الدراسي الاول.docx"
);
addClassContent(
  "الرياضيات - الفصل الدراسي الأول",
  "class9",
  "books/المرحلة المتوسطة/الصف التاسع/الفصل الدراسي الأول/الرياضيات - الصف التاسع - الفصل الدراسي الاول.docx"
);
addClassContent(
  "اللغة العربية - الفصل الدراسي الأول",
  "class9",
  "books/المرحلة المتوسطة/الصف التاسع/الفصل الدراسي الأول/اللغة العربية - الصف التاسع - الفصل الدراسي الاول.docx"
);
