addNewz(
  "إضافة كتاب العلوم للصف الثامن,",
  "السلام عليكم ورحمة الله وبركاته, تم ولله الحمد إضافة كتاب التربية العلوم للصف الثامن الفصل الدراسي الأول لقسم كتب docx. وجزيتم خيرًا."
);
addNewz(
  "إضافة كتاب للصف السابع,",
  "السلام عليكم ورحمة الله وبركاته, تم ولله الحمد إضافة كتاب اللغة العربية للصف السابعالفصل الدراسي الاول في قسم كتب docx. وجزيتم خيرًا."
);
addNewz(
  "إضافة كتب للصف الخامس,",
  "السلام عليكم ورحمة الله وبركاته, تم ولله الحمد إضافة كتابي التربية الإسلامية والعلوم الفصل الدراسي الأول للصف الخامس في قسم كتب docx. وجزيتم خيرًا."
);
addNewz(
  "تعديل صيغة كتاب التربية الإسلامية للصف الرابع,",
  "السلام عليكم ورحمة الله وبركاته, تم ولله الحمد تعديل صيغة كتاب التربية الإسلامية للصف الرابع الفصل الدراسي الأول في قسم كتب docx. وجزيتم خيرًا."
);
addNewz(
  "إضافة كتب جديدة للصف الرابع,",
  "السلام عليكم ورحمة الله وبركاته, تم ولله الحمد إضافة كتابين جديدين لقسم كتب docx وهما:(اللغة الإنجليزية تدريبات - الفصل الدراسي الأول, واللغة العربية - الفصل الدراسي الأول. وجزيتم خيرًا."
);
addNewz(
  "إضافة كتب جديدة للصف السادس,",
  "السلام عليكم ورحمة الله وبركاته, تم ولله الحمد إضافة الكتب الجديدة لقسم كتب docx وهم:(الكويت ودول الخليج العربي, التربية الإسلامية - الفصل الدراسي الأول, واللغة العربية - الفصل الدراسي الأول. وجزيتم خيرًا."
);
addNewz(
  "إصلاح روابط كتب الdocx للصف الثامن,",
  "السلام عليكم ورحمة الله وبركاته, تم ولله الحمد إصلاح رابطا كتابي(الكويت والعالم الإسلامي, والتربية الإسلامية - الفصل الدراسي الأول)للصف الثامن في قسم كتب docx. وجزيتم خيرًا."
);
addNewz(
  "حل مشكلة تنسيقية,",
  "السلام عليكم ورحمة الله وبركاته, تم ولله الحمد حل مشكلة عرض الكتب بحيث ضبط الاتجاه ليبدأ عرض إسم الكتاب من اليمين. وجزيتم خيرًا."
);
addNewz(
  "التحديث الجديد,",
  "السلام عليكم ورحمة الله وبركاته, مرحبا بكم زوار مطلعون الكرام وبعد: فقد تم تحديث الموقع واحتوى هذا التحديث على التالي: 1-تغيير عرض الكتب لتصبح على شكل أزرار بدلًا من الروابط وتغيير شكلها التنسيقي ليصبح بخلفية خضراء ونص أسود. 2-إضافة تنبيه شرحي لعلامات التبويب(كتب docx,كتب pdf,المساعدة,الأخبار). 3-حل مشكلة عدم عمل القائمة المنسدلة على الشاشات الكبيرة. وجزيتم خيرًا."
);
addNewz(
  "تحديث بسيط,",
  "السلام عليكم ورحمة الله وبركاته, ولله الحمد: تم عمل تحديث بسيط على الموقع, ومفاده إضافة أيقونات إلى الخدمات. وجزيتم خيرًا."
);
addNewz(
  "إصلاح الموقع,",
  "السلام عليكم ورحمة الله وبركاته, ولله الحمد: تم إصلاح الخلل الذي كان موجود في الموقع. وجزاكم الله خيرا."
);
addNewz(
  "صفحة المساعدة الجديدة,",
  "السلام عليكم ورحمة الله وبركاته, تم إضافة تبويبة المساعدة وهي تبويبة تسهل عليكم استخدام الموقع. وجزيتم خيرا."
);
addNewz(
  "تحديث الموقع,",
  "السلام عليكم ورحمة الله وبركاته, مرحبا بكم في هذا التحديث الجديد لمطلعون والذي تم إجراء بعض التعديلات على الموقع ومن أبرزها: تقليل الهامش الموجود على يمين كل كتاب. وجزيتم خيرا."
);
addNewz(
  "عام دراسي سعيد,",
  "السلام عليكم ورحمة الله وبركاته, يهنؤكم مطلعون بمناسبة قدوم العام الدراسي الجديد سائلين المولى إن يكتب لنا ولكم التوفيق والسداد. وجزيتم خيرا."
);
addNewz(
  "إضافة كتب,",
  "السلام عليكم ورحمة الله وبركاته, تم إضافة كتاب التربية الإسلامية للصف الرابع الفصل الدراسي الأول وكتابي القرآن الكريم للصفين الرابع والخامس وكتاب قواعد النحو والصرف للصف الثاني عشر الفصل الدراسي الأول. وجزيتم خيرا."
);
addNewz(
  "إضافة كتب,",
  "السلام عليكم ورحمة الله وبركاته, تم إضافة كتابي الفلسفة وتاريخ العالم الحديث والمعاصر للصف الثاني عشر في قسم كتب docx."
);
addNewz(
  "إضافة كتب,",
  "السلام عليكم ورحمة الله وبركاته, تم إضافة كتابي الكويت والعالم الإسلامي للصف الثامن وكتاب قواعد النحو والصرف الفصل الدراسي الأول للصف الحادي عشر في قسم كتب docx. وجزيتم خيرا."
);
addNewz(
  "رفع كتاب جديد,",
  "السلام عليكم ورحمة الله وبركاته, تم رفع كتاب بلادي الكويت للصف الخامس في قسم كتب docx. وجزيتم خيرا."
);
addNewz(
  "إطلاق مطلعون,",
  "السلام عليكم ورحمة الله وبركاته, مرحبا بكم جميعا في مطلعون والذي سيكون معين لكم على الدراسة بئذن الله."
);
